{
    "status": "success",
    "data": [
        {
            "title": "剧透慎入！《黑神话：悟空》到底讲了个什么故事？ - 澎湃新闻",
            "url": "https://www.thepaper.cn/newsDetail_forward_28491969",
            "source": "BING_SEARCH",
            "snippet": "《黑神话：悟空》的故事开始于西游师徒取经任务圆满完成之后。 游戏伊始，已经封位“斗战胜佛”的孙悟空决意放弃佛位，回到花果山“退休”。 天庭派出二郎神率领天兵天将再临花果山，以屠戮花果山为挟“请”回悟空。 两人再次在云端单挑斗法，天地为之震动。 最终悟空落败，其六根中的五根——眼、耳、鼻、舌、身——被作为奖赏，分给五位妖王——黑熊、貂鼠、黄眉、百眼、牛魔。 而其“意”则化为一块奇石，落在花果山巅，成为猴子猴孙口耳相传的传奇。 世代以来，无数猴子猴孙从花果山出发，历经艰难险阻，挑战妖王，试图寻回并搜集“五根”，进而合而为一，复活孙悟空。 玩家扮演的主角“天命人”就是猴子猴孙中的一员。 踏着前面无数失败者的足迹，最终在游戏人气并气人角色猪八戒的陪伴、引导和帮助下，击败五大妖王，寻得“五根”。",
            "content": "剧透慎入！《黑神话：悟空》到底讲了个什么故事？_澎湃号·媒体_澎湃新闻-The Paper 下载客户端 登录 无障碍 +1 剧透慎入！《黑神话：悟空》到底讲了个什么故事？ 2024-08-22 08:46 来源：澎湃新闻·澎湃号·媒体 字号 原创 羊城晚报 羊城晚报 8月20日，由游戏科学出品的国产现象级买断制单机游戏《黑神话：悟空》解锁，已成一时顶流。这是一款以中国神话为背景的动作角色扮演游戏，因题材、美术、音乐对中国传统文化的应用转化，展示精致宏大的中式美学与传统情怀，备受瞩目。 当无数玩家正在通关体验，网络上已经出现了速通视频，呈现出可能是众多结局中的一个。从目前可知的游戏剧情和结局来看，游戏本身讲的一个怎样的故事？到底和古典文学经典《西游记》有多大的关系？ 以下内容涉及剧透，谨慎阅读。 《黑神话：悟空》关卡介绍。图/《黑神话悟空》官网 1.寻找“六根”复活悟空 《黑神话：悟空》的故事开始于西游师徒取经任务圆满完成之后。游戏伊始，已经封位“斗战胜佛”的孙悟空决意放弃佛位，回到花果山“退休”。天庭派出二郎神率领天兵天将再临花果山，以屠戮花果山为挟“请”回悟空。两人再次在云端单挑斗法，天地为之震动。 最终悟空落败，其六根中的五根——眼、耳、鼻、舌、身——被作为奖赏，分给五位妖王——黑熊、貂鼠、黄眉、百眼、牛魔。而其“意”则化为一块奇石，落在花果山巅，成为猴子猴孙口耳相传的传奇。世代以来，无数猴子猴孙从花果山出发，历经艰难险阻，挑战妖王，试图寻回并搜集“五根”，进而合而为一，复活孙悟空。 玩家扮演的主角“天命人”就是猴子猴孙中的一员。踏着前面无数失败者的足迹，最终在游戏人气并气人角色猪八戒的陪伴、引导和帮助下，击败五大妖王，寻得“五根”。一路上，玩家通过“天命人”视角，了解诸仙众神的缘分和故事。这些故事或续接、或呼应《西游记》原著剧情，如黄眉怪与金蝉子的对赌、牛魔王的中年危机、天蓬元帅的未了前情，等等。 最终，“天命人”携“五根”进入孙悟空生前记忆，战胜悟空残存意念和身躯，清除悟空不净“六根”，戴上金刚紧箍，收紧心猿意马，承接“孙悟空”名号、装备和法术，成为下一个“孙悟空”。 2.流行文化再造经典 在众多3A大作中，剧情和结局往往是多线、多个的。以上所述可能只是《黑神话：悟空》的剧情和结局之一。但就目前已知的信息中，游戏中不仅有对大量《西游记》原著妖怪、元素想象的呈现和还原，更清晰可见当代流行文化、网络文学对经典《西游记》的再造和延伸。 在前往最后战斗的路上，摆渡老猴逐一细数悟空不净“六根”。其中谈到情心未敛、多情易折时，称悟空虽曾三次亲手打死白骨公主，意在斩断情根，但心里还是没有放下。这番台词与设定直接承继自游戏制作人参与的早期作品《斗战神》，更让人直接联系到周星驰电影《大话西游》中，对孙悟空与白骨精情缘的再创作。 与动画电影《大闹天宫》及86版电视剧《西游记》不同，《大话西游》因其无厘头的风格、喜悲剧的内核，也因其中对孙悟空感情世界进行创作，对西游师徒形象的再造、对时空穿越的创新设定，被当时广大年轻人所津津乐道，引发解构经典的热潮。 上世纪末本世纪初，互联网公共空间兴起，1995年，电影《大话西游》在港铩羽而归，却在各大网络论坛中，受到了内地年轻人追捧，进而催生出众多西游记及孙悟空题材的同人创作，今何在小说《悟空传》就是其中代表。小说以唐僧被孙悟空打死作为开头，先声夺目。这样改编《西游记》，四百多年来几乎是第一次。 3.数字时代说书人 《悟空传》因塑造出以叛逆、抗争为标识的孙悟空形象，而迅速走红。十几年间，这本书影响了70后、80后两代人。在不少当代文化和经典文学研究者看来，《西游记》原著中对妖怪世界、凡间世情、末世人心的描写残酷、幽暗而深刻，凸显师徒西游取经的慈悲情怀。从这个角度来说，当代文化对西游题材“二次创作”，在内在精神上反而更忠实于原著。 作为80后，《黑神话：悟空》的核心制作人冯骥、杨奇无疑深受这些“二次创作”的影响。2008年，供职于腾讯的冯骥、杨奇，分别以策划人和主视觉的身份，参与开发原创游戏《斗战神》。该作以今何在的小说《悟空传》为蓝本。在2011年发布会现场，作为《斗战神》主策划的冯骥和编剧今何在，共同接受采访。冯骥表示，由小说《悟空传》改编的《斗战神》，并不是对“西游”故事的颠覆，而是更贴近于当下时代的重新解读。 自第一部预告片开始，《黑神话：悟空》就显示出它解构和再造传统西游故事的企图。在游戏剧情落下帷幕之时，响起旁白：“有人说，他帮唐僧取到了真经，封了‘斗战胜佛’，从此留在了灵山。也有人说，那个成佛的根本不是他，真正的他早就死在了西行路上。还有人说，西游从来都没有发生过，他只不过是说书人杜撰的一只猴子。” 游戏无疑是数字时代的“说书人”。如今，游戏与《西游记》原著、1986年剧版《西游记》及周星驰《大话西游》等西游类文艺作品，层积创作着一个伟大传说。由此，文化经典因解读与再造，而生生不息、常读常新，正如经受考验的“天命人”，最终承接“孙悟空”名号，成为新的“孙悟空”。 来源 | 羊城晚报、金羊网、羊城派 原标题：《剧透慎入！《黑神话：悟空》到底讲了个什么故事？》 阅读原文 特别声明 本文为澎湃号作者或机构在澎湃新闻上传并发布，仅代表该作者或机构观点，不代表澎湃新闻的观点或立场，澎湃新闻仅提供信息发布平台。申请澎湃号请用电脑访问http://renzheng.thepaper.cn。 +1 收藏 我要举报 查看更多 查看更多 开始答题 查看更多 扫码下载澎湃新闻客户端 Android版 iPhone版 iPad版 关于澎湃 加入澎湃 联系我们 广告合作 法律声明 隐私政策 澎湃矩阵 澎湃新闻微博 澎湃新闻公众号 澎湃新闻抖音号 IP SHANGHAI SIXTH TONE 新闻报料 报料热线: 021-962866 报料邮箱: news@thepaper.cn 沪ICP备14003370号 沪公网安备31010602000299号 互联网新闻信息服务许可证：31120170006 增值电信业务经营许可证：沪B2-2017116 © 2014-2025 上海东方报业有限公司 反馈"
        },
        {
            "title": "《黑神话：悟空》的故事讲了什么？以下是详细的剧情解析 ...",
            "url": "https://baijiahao.baidu.com/s?id=1816610199622755046",
            "source": "BING_SEARCH",
            "snippet": "孙悟空在天庭任职期间与某位仙子（推测为紫霞仙子）产生情愫。 后因蟠桃会未受邀请，孙悟空一怒之下扰乱蟠桃会，重新反下界去。 孙悟空与牛魔王最为要好，并肩作战，屡次击败天兵天将，相约要一起打上天庭，掀翻玉帝。 孙悟空大闹天宫后被如来压在五行山下，500年后被唐僧救出，开始西行取经。 在取经过程中，孙悟空认定加入成为神佛才是妖怪们唯一能走通的正途，在火焰山劝说牛魔王不要与神佛为敌。 同时，孙悟空见到太多神佛作恶之事，发觉神仙长生不老的秘密（需要奴役、压榨众生才能维持少数神仙的长生不老）。 到达灵山修成正果成为斗战胜佛以后，孙悟空更加确信这一点，于是在和猪八戒喝酒时发牢骚。 而与孙悟空有同样想法的还有二郎神，只是他隐忍不发。",
            "content": "百度安全验证 网络不给力，请稍后重试 返回首页 问题反馈"
        },
        {
            "title": "《黑神话悟空》人物剧情梳理分析 黑神话悟空讲了个什么故事 ...",
            "url": "https://www.gamersky.com/handbook/202409/1810891.shtml",
            "source": "BING_SEARCH",
            "snippet": "《黑神话悟空》很多人物剧情细节都隐藏在影神图之中，这里主要以游戏中影神图的故事为主要依据来源，加上原著内容补充“前传”剧情，为各位整理下《黑神话悟空》人物剧情各种细节，挖掘深藏的秘密（有些隐藏真的很巧妙），并结合个人的理解分析，带你",
            "content": "《黑神话悟空》人物剧情梳理分析 黑神话悟空讲了个什么故事_序幕-游民星空 GamerSky.com ﻿ 首页 单机游戏 网络游戏 电视游戏 手机游戏 资讯 攻略 下载 找游戏 专区 网页游戏 传奇打金猪 | 山海经0.1折 | 无名之辈 | 新不良人 | 1.76原始传奇 | 永恒幻剑 | 权利的游戏 | 冰雪高爆传奇 | 剑侠传奇 | 道士三条狗 | 小小首富 | 凌云记 热门单机 死亡搁浅 | 生化4重制 | 战神5 | 文明6 | 真三国无双8 | 王国之泪 | 霍格沃茨 | 宝可梦朱紫 | 巫师3 | 赛博朋克2077 | 老头环 | 暗黑4 星空 | 博德之门3 | 原神 | 只狼 | 对马岛之魂 | 上古卷轴5 | AC英灵殿 | 荒野大镖客2 | 仁王2 | 黑神话悟空 | 辐射4 | 双人成行 近期新作 大金刚新作 | 燕云十六声 | 诛仙世界 | 夺宝奇兵 | 流放之路2 | 漫威争锋 | 无限暖暖 | 潜行者2 | DQ3re | 阿加斯巴之塔 | COD21 | 龙腾世纪4 即将上市 真三起源 | 中国式相亲 | ff7rbPC | 奇异贤伴 | 蜘蛛侠2PC版 | 天国拯救2 | 文明7 | 如龙8外传 | 宣誓 | 双点博物馆 | 怪猎荒野 | 界外狂潮 正文内容 评论(0) 本站 本站 百度 游民星空 > 攻略秘籍 > 攻略 > 正文 《黑神话悟空》人物剧情梳理分析 黑神话悟空讲了个什么故事 2024-09-04 12:10:34 来源：游民星空[原创] 作者：Agent 我要投稿 第1页：序幕 展开 《黑神话悟空》很多人物剧情细节都隐藏在影神图之中，这里主要以游戏中影神图的故事为主要依据来源，加上原著内容补充“前传”剧情，为各位整理下《黑神话悟空》人物剧情各种细节，挖掘深藏的秘密（有些隐藏真的很巧妙），并结合个人的理解分析，带你了解这款游戏究竟讲了个什么故事。 如果你发现有些角色你没有解锁影神图，甚至压根没见到过，或者有些剧情没看到，推荐看我这篇全探索流程图文攻略，带你一遍做完所有NPC任务，不错过任何剧情，并解锁全部影神图。 序幕 话说师徒四人取得真经、难满功成之后，被封了斗战胜佛的孙悟空却过得并不开心。一日孙悟空找猪八戒喝酒，悟空对八戒说道：“八戒，这斗战胜佛我不做了。谁爱当，就给谁当去。” 或许是看透了天界不公，或许是受不了天条繁冗，又或许他无法做到心安理得地享受人间的供品。和八戒喝完酒后，孙悟空就辞去了佛位，回到花果山，只图个清静自在，过过逍遥日子。 但是天上有人可不放心，派二郎神带着哮天犬、巨灵神、四大天王，以及十万天兵天将前来捉拿孙悟空。 “他不是只普通的猴子，他是有功的猴子”——二郎神 可就连二郎神也不理解，“这长生不老的佛位，有多少人求而不得”，多少人想要还没这门子呢！ 在与二郎神对战时有一个细节，二郎神打着打着拿出了开山斧劈孙悟空。这开山斧源自“二郎神斧劈桃山救母”的故事，电视剧《宝莲灯前传》里对此也有体现。 孙悟空和二郎神本势均力敌，却没想到紧箍咒突然出现，导致孙悟空落败。原来这紧箍咒在孙悟空成佛的时候并没有被真的取掉，看来灵山这是留了一手啊。 孙悟空死后，二郎神将代表孙悟空力量和灵魂的五个根器分给了前来协同作战的五个妖王：黑熊精、黄风怪、黄眉、百眼魔君、牛魔王，二郎神自己则偷偷地把最后一个根器“意”给藏了起来。 孙悟空死后化作一颗石卵，几百年后，一只老猴子在向一群小猴子讲述着孙悟空的故事。 你作为其中一只小猴子，就此离开花果山，展开了寻回大圣六根、成为天命人的旅程。 游戏这个设定极为巧妙，无论是在你出发前花果山很多只拿着柳木棍的小猴子，还是路上的妖怪反复提“又是一只猴子”，表面上只是在说游戏剧情里有很多只小猴子踏上了旅程，几百年来不知道有多少只小猴子折在了路上。其实同时还暗喻千千万踏上旅途的玩家，有的停在了半路，有的坚持到了最后成为天命人。颇有一种多元宇宙或者打破第四面墙的感觉哈哈。 至于老猴子的真实身份，众说纷纭，目前还没有明确的证据，这里贴上影神图的介绍，就看你自己的理解是如何了： 有人说，他是观音菩萨。 有人说，他是菩提祖师。 也有人说，他才是孙悟空。 还有人说，他不过是山中的一只无名老猴。 他总是用一样的姿势，说着一样的开场白。 有时，山顶上空无一人。 有时，山顶上熙熙攘攘。 当天命人上路时，他会亲手为他们打一根柳木棍。 折柳相送，心中竟生出一些不舍。 天庭的神仙说，他在赌。 灵山的佛祖说，赌，就难免会输。 他说，他没有赌，也没有输。 他只是在等天命人回来，和他讲讲路上的故事。 而他从未听过，两个完全相同的故事。 《黑神话：悟空》互动地图 游民星空《黑神话悟空》原创全收集互动地图现已上线！全部NPC支线、隐藏点位、重要道具一应俱全。还配有详尽的图文与视频攻略，一站式满足所有收集需求！ 更多相关内容请关注：黑神话：悟空专区 责任编辑：Agent 1 2 3 4 5 6 7 8 9 10 11 下一页 友情提示：支持键盘左右键“← →”翻页 本文是否解决了您的问题 已解决0 未解决0 文章内容导航 第1页：序幕 第2页：第一回-黑风山土地 第3页：第一回-广智 第4页：第一回-广谋 第5页：第一回-金池长老 第6页：第一回-凌虚子、灵虚子 第7页：第一回-黑熊精 第8页：第二回-沙国王父子、流沙国 第9页：第二回-虎先锋 第10页：第二回-疯虎、虎伥 第11页：第二回-石母、石父、石子 第12页：第二回-石中人 第13页：第二回-黄风怪 第14页：第二回-灵吉菩萨 第15页：第三回-小张太子 第16页：第三回-龟蛇二将 第17页：第三回-辰龙、寅虎、申猴、戌狗 第18页：第三回-灵狐、不空 第19页：第三回-赤尻马猴 第20页：第三回-亢金龙 第21页：第三回-金蝉子 第22页：第三回-黄眉 第23页：第三回-弥勒佛 第24页：第四回-大姐 第25页：第四回-二姐 第26页：第四回-三姐、五妹 第27页：第四回-四姐 第28页：第四回-六妹 第29页：第四回-糜道人 第30页：第四回-毒敌大王 第31页：第四回-晦月魔君 第32页：第四回-右手虫 第33页：第四回-红依 第34页：第四回-紫蛛儿、猪八戒 第35页：第四回-百眼魔君 第36页：第四回-王灵官 第37页：第四回-鹤仙人 第38页：第五回-马哥 第39页：第五回-铁扇公主 第40页：第五回-火焰山土地 第41页：第五回-红孩儿 第42页：第五回-萍萍 第43页：第五回-牛魔王 第44页：第六回-通臂猿猴 第45页：袁守诚、四渎龙王 第46页：二郎神、梅山兄弟 第47页：结局解读 游民星空APP 随手浏览游戏攻略 分享 新浪微博 QQ 微信 举报| 收藏| 相关攻略： 《黑神话悟空》图文攻略 支线、隐藏全探索 《黑神话：悟空》全BOSS打法指南 《黑神话：悟空》NPC支线任务攻略汇总 《黑神话：悟空》全地图一览及收集品位置 《黑神话：悟空》攻略路线推荐 简洁不剧透 《黑神话：悟空》全成就解锁指南 《黑神话：悟空》全武器图鉴及获取方法 《黑神话：悟空》珍玩图鉴及获取方法 《黑神话：悟空》全防具图鉴及获取方法 《黑神话：悟空》全泡酒物收集攻略 标签： 黑神话：悟空 黑神话：悟空攻略 攻略 原创攻略 剧情解析 黑神话：悟空 游戏制作：Game Science 游戏发行：Game Science 游戏平台：PC/PS5/XSX 上市时间：2024-08-20 游戏标签： -- 想 玩 玩过评分 众评 专区 资讯 攻略 下载 图片 视频 官网 黑神话：悟空 游戏平台：PC/PS5/XSX 动作游戏 流程攻略支线攻略地图隐藏地图四渎龙王攻略BOSS打法挑战模式收集品打坐蒲团落伽香藤三冬虫虚空结酒品泡酒物丹药配方材料披挂武器防具珍玩法宝精魄葫芦流派配装技能加点剧情解析刷钱刷灵蕴刷经验视频解说BUG问题解决奖杯成就新手攻略 PCPSXbox 单机游戏下载 更多 勇者斗恶龙3 HD-2D重制版 使命召唤21：黑色行动6 中文版 《真三国无双：起源》官方中文版下载 《燕云十六声》官方中文版下载 《夺宝奇兵：古老之圈》官方中文版下载 《流放之路2》官方中文版下载 《漫威争锋》官方中文版下载 《无限暖暖》官方中文版下载 《潜行者2》官方中文正式版下载 《勇者斗恶龙3 HD-2D重制版》官方中文版下载 休闲娱乐 更多 谁说胸小更易遇真爱？在线P个大胸的囧图 这不是手办是脚办 审核查玉足的囧图 起猛了 郭芙变黄蓉了:新《神雕》配角全比主角咖位大 吉尔莫·德尔·托罗报平安：\"宅男快乐屋\"幸免于山火 韩国女生在日本大学铁锤锤伤8人 自称因为遭到无视 加州山火800名消防员由囚犯充当 消防局大骂预算削减 综合热点资讯 《黑神话》年底惊喜来了！唯一官方品牌公布！ B站UP主上传视频被游科要求删除！玩家:大的要来了? 曝Switch 2或将于1月16日公布：聚焦于主机产品本身 冯骥谈什么时候做《黑神话》DLC：都在歌里了！ 43岁单身玩家晒打机环境 网友羡慕：梦想中的生活！ 我去有牛啊!《真三起源》玩家可与多位\"人妻\"关系暧昧 日区《AC影》Steam页面改动：弥助不叫武士了！ 新娘姐妹团5人中3个是世界冠军：婚礼现场大秀肌肉 还有高手?发售五个月后玩家又挖出《黑神话》新变身 日本老父亲训斥请假打游戏的儿子 反遭儿子铁锤开瓢 游民星空联运游戏 更多 逆焰(0.1折) 植物大战怪兽 侠行天下(0.1折) 雪刀群侠传 生灵怒(文字版) 麻痹戒指 守护之境 美人千千万 宫三国 单机游戏 游戏资讯 游戏评测 游戏下载 单机排行榜 游戏专区 游戏攻略 发售表 主机游戏 PS5 游戏评测 主机硬件 XSX 电玩资讯 手机游戏 手游频道 苹果频道 手游攻略 新游频道 安卓频道 手游评测 手游下载 手游产业 动漫星空 精彩杂谈 动漫图库 动漫音乐 动漫资讯 动漫周边 其他综合 杂谈文库 游戏硬件 讲武堂 休闲娱乐 趣味科技 游民社区"
        },
        {
            "title": "黑神话悟空：剧情说了什么？一场反抗与觉醒的万世轮回",
            "url": "https://baijiahao.baidu.com/s?id=1810419559492176081",
            "source": "BING_SEARCH",
            "snippet": "《黑神话：悟空》讲述悟空挂印封金，反抗天庭，天命人收集六根复活大圣。 游戏中充满挑战与抉择，展现反抗精神。 悟空代表不屈不挠，游戏融合神话元素，展现精彩剧情与深刻主题。 《黑神话：悟空》自发布以来，以其精湛的画面和引人入胜的剧情，迅速在游戏界掀起了一阵热潮。 许多玩家沉浸其中，却也不禁好奇，这款游戏究竟讲述了一个怎样的故事呢？ 今天，就让我们深入剖析这个充满神秘与传奇的故事。 故事始于西天取经归来，孙悟空被封为斗战胜佛，然而他心系花果山的猴子猴孙，不愿受天庭拘束，毅然挂印封金，回到花果山逍遥自在。 在封建社会，这无疑是对皇权的挑战，正如朱元璋对反叛势力的警惕一般。 天庭岂能容忍孙悟空的 “叛逆” 行为？ 于是，灌口二郎显圣真君杨戬率领天兵天将攻打花果山。",
            "content": "百度安全验证 网络不给力，请稍后重试 返回首页 问题反馈"
        },
        {
            "title": "《黑神话悟空》剧情详解 各章节深意解读-游民星空 ...",
            "url": "https://www.gamersky.com/handbook/202409/1811893.shtml",
            "source": "BING_SEARCH",
            "snippet": "《黑神话悟空》改编自名著西游记，而剧情为取经之后，很多玩家通关之后对剧情也是一知半解的。 下面为大家带来《黑神话悟空》剧情详解，希望对大家有用。",
            "content": "《黑神话悟空》剧情详解 各章节深意解读-游民星空 GamerSky.com ﻿ 首页 单机游戏 网络游戏 电视游戏 手机游戏 资讯 攻略 下载 找游戏 专区 网页游戏 传奇打金猪 | 山海经0.1折 | 无名之辈 | 新不良人 | 1.76原始传奇 | 永恒幻剑 | 权利的游戏 | 冰雪高爆传奇 | 剑侠传奇 | 道士三条狗 | 小小首富 | 凌云记 热门单机 死亡搁浅 | 生化4重制 | 战神5 | 文明6 | 真三国无双8 | 王国之泪 | 霍格沃茨 | 宝可梦朱紫 | 巫师3 | 赛博朋克2077 | 老头环 | 暗黑4 星空 | 博德之门3 | 原神 | 只狼 | 对马岛之魂 | 上古卷轴5 | AC英灵殿 | 荒野大镖客2 | 仁王2 | 黑神话悟空 | 辐射4 | 双人成行 近期新作 燕云十六声 | 诛仙世界 | 夺宝奇兵 | 漫威争锋 | 流放之路2 | 无限暖暖 | 潜行者2 | 阿加斯巴之塔 | DQ3re | 龙腾世纪4 | COD21 | 暗喻幻想 即将上市 大金刚新作 | 中国式相亲 | 真三起源 | 奇异贤伴 | FF7重生pc版 | 蜘蛛侠2pc | 天国拯救2 | 文明7 | 宣誓 | 如龙8外传 | 怪猎荒野 | 界外狂潮 正文内容 评论(0) 本站 本站 百度 游民星空 > 攻略秘籍 > 资料 > 正文 《黑神话悟空》剧情详解 各章节深意解读 2024-09-05 11:00:10 来源：黑神话吧 作者：白日梦蓝 我要投稿 第1页： 展开 《黑神话悟空》改编自名著西游记，而剧情为取经之后，很多玩家通关之后对剧情也是一知半解的。下面为大家带来《黑神话悟空》剧情详解，希望对大家有用。 “还记得盂兰会上，世尊说过，众生之苦，多因不守戒律、放情纵欲。” 而游戏的前五章就解释了什么是不守戒律，放情纵欲，和众生之苦。 主线任务要求你收集大圣的六根器，眼耳鼻舌身意，前五回出现的五个根器分别也对应着佛门五毒——贪、嗔、慢、痴、疑。 第一回——火烧黑云，眼见喜，是为贪 这个很好理解，金池长老妄图袈裟，放不下名声地位，自食恶果。黑熊精也贪，原著中贪了袈裟，游戏里贪了眼见喜，在于天命人的战斗中即使落败，也要携宝逃跑。 而第一章我们会找到五蕴中的色蕴——色者，质碍也。既代表金池、黑熊的贪欲已成他们修行的阻碍。 第二回——风起黄沙，耳听怒，是为嗔 这是我最喜欢的一章，灵吉菩萨一怒降下蝮蝂巨虫，惩戒流沙国，降下诅咒把国民变为老鼠，黄毛貂鼠本是为民灭虫的黄风大圣，日后却是为了报复砍下师傅头颅的黄风怪。看到了吗？一个人的嗔，会引起别人的嗔。这是因 嗔 而起的悲剧其一。 沙国王把反对“敬鼠令”的臣子都杀了的天子一怒，沙大郎因不满父亲所产生的癔症，沙二郎boss战中父亲死后的暴怒状态，沙三郎不满敬鼠政策，远走西方，落得在浮屠牢中残疾度日的惨况。这是因 嗔 而起的悲剧其二。 虎先锋一家也是因嗔怒而悲剧，虎先锋不满黄风怪又打不过，选择跪下，和兄弟分道扬镳，每日吃鼠解恨；疯虎不满兄长下跪 ，却实力不济被打伤，找了个虎伥吃人养伤；定风庄的村民愤怒于虎伥所为，把他儿子打死，虎伥一怒把定风庄图了，整日在风沙里的桥上疯疯癫癫。这是因 嗔 而起的悲剧其三。 因嗔怒而起的报复、镇压、打杀最终只会打在自己身上，故而第二章我们会找到五蕴中的受蕴，受蕴指对苦、乐、舍的基本感受。受蕴的修行是理解内心感受、控制情绪。而第二章的角色大多被嗔所控制。 第三回——夜生白露，鼻嗅爱，是为慢 这一章傲慢的代表人物不用多说，自然是黄眉，他想代替弥勒成为未来佛，建立一个他认知的极乐世界。看不起佛门戒律，也看不起天命人，更看不起这茫茫众生。 其他角色也是因过于自信而莽撞行事最终遇害。小张太子，明明在原著里吃过了黄眉的亏，第二次仍然不考虑后果，莽撞地冲进黄眉陷阱，害死了四健将，自己眼瞎耳聋，无家可归。 亢金龙，为查昴日星官下落，既不事先安排，也不召集援手，也是莽撞地冲进黄眉陷阱，最终被蛊惑洗脑。 还有一个小故事，无量蝠的影神录中，杀死一只无量蝠的剑客，因为村民的感谢与财宝，答应去杀另一只，结果被小boss直接拖入黑暗中，没了声息。这剑客不也正是死于傲慢么。 第三章我们会找到五蕴中的想蕴，想蕴是一种理性活动，通过对外界产生的感觉进行分析判断后得到的知觉与表象。第三章的各色人等，都是被慢误导了想，而做出了错误的判断，并导致最终的悲剧。 第四回——曲度紫鸳，舌尝思，是为痴 不明事理，是非不分，就是痴，也称愚痴。首先是百眼魔君，一方面做昆仑的狗，把身边小妖卖给昆仑炼丹换取赏赐，协助天庭迫害昴日星官，却完全没想过“狡兔死，走狗烹”的道理，所以他死前还在叫“师尊快来救我”。另一方面，他又觉得拿到了大圣根器，可以脱离昆仑掌控，却不曾想过，就算是孙悟空，也在天庭的围攻下身死道消（百眼魔君视角）。可谓是不明事理，是非不分的典型。 紫蛛儿，让无数人泪目的角色。她痴吗？说实话我本来觉得她太过痴情，为了追随八戒私自下凡，投胎成蜘蛛，可笑又可悲。为了见八戒一面，不顾身体伤情，借用舌尝思续命，引来八戒，吃了八戒就能恢复身体，却因为感情而下不去手，那前面的行为完全多此一举。 在和八戒的对话中，她说：“师兄只是一时糊涂，但是为了补偿我们，他已经做了很多了！”完全忽视了八戒“他把唐僧肉看得比你们姐妹还重要“的这句话；被打伤了又去向百眼魔君求 助，纯纯羊入虎口，被百眼魔君吸收。 这一切的一切，都在显示她是个痴女子，但是，她临死前的那句“你还是和那时一样……笨呐！”让我不得不重新审视一下她所做的一切。细细想来，她的一切行为实际是建立在她知道为达目的所需付出的代价，并愿意为此付出的基础上。从结果上来看，她在生命的最后见到了八戒；让八戒知道了他有一个女儿；毁掉黄花观，揭掉天庭封印，做掉了百眼魔君，给盘丝洞的女儿们一时喘息之机。在天上无数双眼睛的监视下，以身做局，最终全胜，实在是可敬。 那么如果紫蛛儿不痴，哪个蜘蛛精痴呢？ 答案是四妹，天天念叨着“到山外面的世界去看一看”，已然成为了她的执念。 各位天命人经历了前三章，都知道山的外面，是更大的山，更大的牢笼，生灵不过是漫天神佛的盘中餐。但四妹执念不改，一心痴缠，最终被鹤道人抓走炼丹。 配角以糜道人为代表，本是个正常人，被逼得去了朱家庄，结果没想着逃命，竟向妖怪拜师，求仙问道又想找捷径，最终因为长生的愚痴执念，吃下虫卵，变成怪物。 第四章我们会找到行蕴，行蕴分为身行、语行和意行，通俗的说就是“行动，动起来”。被痴蒙蔽了识尘的人，所做出的行为，自然也是不可善终了。 第五回——日落红尘，身本忧，是为疑 疑，毫无道理和根据就怀疑、否定一切，自以为是想当然地下结论，迷信自己的一切就是疑。比如我被满口哥哥的小狐狸精骗了，就是迷信自己，就是因疑而悲剧（被四十米大刀砍）。 按时间顺序讲，齐天平天两大圣携手打上天庭，结果是孙悟空被雷劈斧凿、镇压五指山，出来后带着金箍护送唐僧取经，与他齐天大圣的生活可谓天差地别。那牛魔王的惩罚呢？游戏里没写，那大概是没事了。牛魔王也觉得自己没事了，这是疑一。 但真的没事吗？其实是付出了沉重的代价，做了天庭的狗，天庭借铁扇仙的肚子生了红孩儿，对堂堂混世魔王来说，这就是最羞辱的惩罚。但他为什么认了？因为他怕了，“怕战、怕死、怕老婆、怕孩子”，他真的怕战吗？不，后面围剿孙悟空的战斗他也参加了，他只是怕天庭、怕西天，内心不敢承认罢了，此为疑二。 接下来是前几天节奏四起的情节，孙悟空跟猪八戒打上门来，“你弟，我教训了，你儿子，我送人了，今天你婆娘那柄扇子，我也要定了！”他完全忽略了悟空后面那句“认师傅，修正果，才是留给我们唯一的路，长兄还不明白么？”，再加上八戒打杀了玉面狐狸精，牛魔王放不下尊严，直接暴怒变身，最终被哪吒砍了头。此为疑三。 为什么孙悟空要挑衅牛魔王呢，你脱离出牛魔王的叙事视角，细细品味一下。 牛魔王一家除了小三，都完完整整，且有了后台，这一路西行，没有后台的妖精是什么下场，孙悟空看的太多了。 红孩儿骂牛魔王是天庭走狗，问他讨要身本忧去报仇，这是他的疑。 因为我们都知道，就算他变成夜叉王也报不了仇，他甚至连天命人都干不过。最后，红孩儿输了，因为不想跪就自杀，就是他的疑，酿成的悲剧。 看懂了吗各位，每个人都有自己的视角，不同的视角看问题会造成误差，他们都没有能力也没有意愿去理解真相，而是迷信自己的判断。而有些玩家因为剧情的倒叙、插叙，碎片化的叙事导致对剧情一知半解，不愿费劲去理明真相，而是发帖开喷，何尝又不是疑呢。 第六回——未竟，意见欲，证本心 先讨论天命人是谁？是另一只猴子吗？ 我这里提供几点线索： 1.天命人出场就会变身（小狼咬桃子），天命人拿到武器就能变身，吸收精魄就能化形，已知孙悟空的七十二变是在斜月三星洞学会的，那为什么我们天生就会呢？ 2.天命人死后会化成毫毛，然后在土地庙复活。拔根毫毛变成香，寄托元神土地庙复活，各位回想一下，这其实是我们一周目通关后获得的救命毫毛技能低阶版本，只是打完大圣残躯才有了完整版。 3.一路上无数的NPC都在提醒我们，天命人不是第一次来这里了，比如八戒“又是个哑巴”、无头说书人“石猴似你不似你”、鹤道人“都第几世了”最关键的NPC杨戬说，“你越来越像他了”。 第六章我们能在大石敢当身上找到“识蕴”，识蕴又称心王，通俗一点说，就是所有“心”生起的目标所在。 而六根中的意根是唯一能够直接对“法”（即抽象的概念、思想等）产生意识的器官。它不仅能够处理外部世界的信息，还能够对内部的心理活动进行反思和判断。 这样说可能有点绕，我直接下结论 天命人就是大圣意根的一部分！ 猜想 序章里孙悟空为什么会被看不见的金箍暗算？因为金箍并不是戴在肉体上，而是意根上！证据是根器里意的图标为金箍。 那我们第一章到第五章的任务是什么呢，仅仅是收集五根，消除五毒吗？ 不，各位天命人，答案恰恰相反，天庭和西天是让我们一路收集了被各路妖王污染的五根，是让我们沾染五毒! “哪有什么天命，都是苦命！” 五根就如同一个情绪放大镜（美国队长和红骷髅那种），炼化五根的人会给他们带来力量，同时也将他们在某一方面的毒成倍的放大。 各位回忆一下，黑熊精没吃，所以他并没有像金池那样走火入魔，知道及时悔悟。 黄风怪吃不了但藏在佛头里炼化，变成了残忍的黄风岭大王。 黄眉其实没吃，只是把人种袋用六根加强了，所以被吸进人种袋的人变得痴痴傻傻，听啥是啥。 紫蛛儿吃了，但是她的坚强意志抵住了六根的侵袭（请看前文）；百目也吃了，吃了就想着摆脱昆仑的摆布了。 红孩儿吃了，结果打输就自杀（真神经病，还欺骗我感情） 所以每一个天命人拿着柳木棍下山的时候，恰恰是六根清净，五蕴皆空的。但你这一路拼杀回到花果山的时候，你身上五根已经沾染了五毒。 普通结局里 我们战胜大圣残躯，收齐六根，已是六根不净，五毒俱全，跌坐在地，仍老猴子摆布。（各位可以看下这里的过场动画，六根飞入我们身体里，最终让我们无力倒地) 所以，我们拿到的六根已经不是孙悟空死后所化之物了，是被妖王的五毒污染之物。我们的天命人已经没有了六根清净，没有了五蕴皆空，只能乖乖带上金箍随西天修行，任由诸天神佛摆布。 “天命天命，乖乖听老天命令！” 但是！！如果只是普通的神仙妖怪也就罢了，他们想摆布齐天大圣孙悟空是不可能的！ “意为六根之首”，孙悟空的“意”即使沾染五毒，六根不净，也不是他们能摆布的。 大圣死后，他的“意”分成了三份，45%被金箍锁在大圣残躯里，20%被杨戬藏了起来（影神图故事以及黑烟冒出时的大圣语音），35%化身成了一只猴子，也就是天命人。 所以如果我们在杨戬处继承了大圣反抗的意志和精神，拿到了剩下的意根，我们55%的“意”，就可以选择不戴上金箍，睁开火眼金睛，找回大圣的记忆。 你不再是什么狗屁天命人，你是齐天大圣！ 一些有意思的 根据我们前面的分析，天命人这一路就是沾染五毒的过程，但是沾染五毒的是我们的天命人呢？还是正在打着游戏，看着手机、被各个社区论坛的话题扰动心绪的“你”呢？ 说实话，本来我是不会想到这一层的，但是游戏发售以来的舆论和社区环境，简直就是被六根放大后的五毒的翻版，可笑又可怕! 关于“贪” “越是贪图圆满，越是搜不干净”。舔图的时候，你是不是每条岔路都想去看看？为什么前几天那么多人吐槽空气墙，因为空气墙代表无路，无路即无宝，玩家们只想要更多！更多！ 关于“嗔” 从第二章开始，地图错综复杂，弯弯绕绕，扭头精英怪，抬头鼠特林。更别说过桥遇上会一气化三清的鼠司空，二周目都能秒人。 有多少人被虎先锋，地窟四鼠打破防，愤怒大骂杨奇英高？ 关于“慢” 第二章打完后，我们的水平有了一个质的飞跃，是不是觉得boss要小心，小怪随便打？ 当你带着这种傲慢来到浮屠牢，你就该付出代价了，当时各种社区也是大把人喷浮屠牢阴间地图的。 关于“痴” 痴我就不说了，谁不痴呢？古有洛恩佐线下试玩求而不得，今有万千猴头要冲上天庭救四妹。唉……我也想打上天庭，游科坏事做尽！坏我道心！ 关于“疑” 现在正好舆论节奏在这里，觉得大圣背刺兄弟。看我前面分析就知道，大圣的所作所为，其实可以称得上“情深义重”了！但是，有人就喜欢拿着和自己心目中大圣不符说事，也不去认真思考，盲目自信。 我们再来看一遍疑的解释：毫无道理和根据就怀疑、否定一切，自以为是、想当然地下结论，迷信自己的一切，就为疑。 补充 但我觉得做得最精彩的，还得是第六章，因为在第六章的游玩过程中，我的五毒……集中爆发了 打完王灵官，我疯狂地在地图上找boss（贪） 大骂挡道的空气墙，以及让我迷路的树木（嗔） 石子，这个从没做过恶的妖怪，傲慢的我只因为他对我亮了血条，就被我打杀（慢） “孙悟空已经死了”这句话打击了不少玩家吧，最终让你面对大圣残躯，让你亲手解决大圣也打击了不少痴迷孙悟空的人。说实话我不太愿意批判痴迷人物这种行为，毕竟是真的情有可原。但是拿着这句话到处散播，然后放大、将至批判为缺点的，也是这群最初痴迷西游的人。哎，游科自作自受，怨不得别人！（痴） 疑，说实话写到这里我我实在憋不住笑死，调动现代人的“疑”实在太简单了，单单一句“三次亲手打碎自己的爱人！”哇，这漫天的舆论，简直和红孩儿的三味真火一样，要把各个社区烧个遍! 各位五毒俱全的天命人啊，你的破局之道在哪里？ 在大圣，在孙悟空，在和大圣残躯的最后一战的第二阶段。 手打的玩家可以看到大圣的这么几个招数，我简单表述下他们代表了什么： 喝酒的时候把你定住，把你的酒抢去喝了一口再还给你。（莫贪）不可多饮哦! 你召唤猴毛去打大圣，大圣会有很长时间的不动，不是硬直，就是任猴子猴孙打他，给你时间输出。（莫嗔）别生气，给你打一会。 你打中大圣的铜头铁臂会被大圣打飞上天，连棍子也被打掉。最后大圣会把棍子踢回给你，朝你笑笑，再招招手，即使你没血了也会给你留一丝。（莫嗔）别生气，再来再来。 你定住大圣蓄力劈棍，大圣会把你反定住再给你一下更大的劈棍。（莫慢) 你立棍，大圣会立得比你还高，再给你一下大的。（莫慢）别太骄傲于自己的技能了！ 大圣放安生法，你在圈外发呆或者蓄力，大圣会啃个桃子然后拿桃核扔你。（莫痴）痴儿，莫发呆，动起来啊! 章节动画《未竟》，把大圣的一生倒着重放一遍，就是在告诉你，这和你想的一样，就是那个孙悟空，那个齐天大圣，那只泼猴。（莫疑） 游民星空《黑神话悟空》互动地图现已上线，地图不仅囊括土地庙等地点、收集物品的点位，还标注了全部Boss、隐藏支线和重要道具的点位，照着地图走轻松全收集。 《黑神话：悟空》互动地图 游民星空《黑神话悟空》原创全收集互动地图现已上线！全部NPC支线、隐藏点位、重要道具一应俱全。还配有详尽的图文与视频攻略，一站式满足所有收集需求！ 更多相关内容请关注：黑神话：悟空专区 责任编辑：夏目贵志 本文是否解决了您的问题 已解决0 未解决0 游民星空APP 随手浏览游戏攻略 分享 新浪微博 QQ 微信 举报| 收藏| 相关攻略： 《黑神话悟空》图文攻略 支线、隐藏全探索 《黑神话：悟空》全BOSS打法指南 《黑神话：悟空》NPC支线任务攻略汇总 《黑神话》纯手绘全收集地图 全网独家！ 《黑神话：悟空》攻略路线推荐 简洁不剧透 《黑神话：悟空》全成就解锁指南 呔！吃俺天命人一棒 《黑神话悟空》全武器图鉴 绣衫羽衣无拘无束 《黑神话悟空》全防具图鉴 《黑神话：悟空》珍玩图鉴及获取方法 《黑神话：悟空》全泡酒物收集攻略 标签： 黑神话：悟空攻略 剧情解析 资料 黑神话：悟空 黑神话：悟空 游戏制作：Game Science 游戏发行：Game Science 游戏平台：PC/PS5/XSX 上市时间：2024-08-20 游戏标签： -- 想 玩 玩过评分 众评 专区 资讯 攻略 下载 图片 视频 官网 黑神话：悟空 游戏平台：PC/PS5/XSX 动作游戏 流程攻略支线攻略地图隐藏地图四渎龙王攻略BOSS打法挑战模式收集品打坐蒲团落伽香藤三冬虫虚空结酒品泡酒物丹药配方材料披挂武器防具珍玩法宝精魄葫芦流派配装技能加点剧情解析刷钱刷灵蕴刷经验视频解说BUG问题解决奖杯成就新手攻略 PCPSXbox 单机游戏下载 更多 勇者斗恶龙3 HD-2D重制版 使命召唤21：黑色行动6 中文版 《燕云十六声》官方中文版下载 《夺宝奇兵：古老之圈》官方中文版下载 《流放之路2》官方中文版下载 《漫威争锋》官方中文版下载 《无限暖暖》官方中文版下载 《潜行者2》官方中文正式版下载 《勇者斗恶龙3 HD-2D重制版》官方中文版下载 《模拟山羊：复刻版》官方中文版下载 休闲娱乐 更多 今年最应该翻牌的女人 纤腰少妇有娃人妻的囧图 有人在线p沟有人垂如米兜 前方从D到A的囧图 汪峰严重发福但仍爱皮衣皮裤 新歌也没逃过汪峰定律 线下约会约到了八尺夫人 剖析异性聊天方式的囧图 工资8000一年攒下72000的男子火了：网友直呼是神人 “猛蛇过江”第3次在野外发现遗骸：这次差点吓破胆 综合热点资讯 男子想买PS5被妻子拒绝:给你看看就是开恩了 想买没门 英伟达RTX 5090玩《黑神话》：4K原生仅29fps 郭敬明秒删微博：这也不让拍 那也不让拍！ 曝腾讯首款全资3A单机大作即将官宣：买断制动作RPG 女生确诊渐冻症一年容貌巨变：呼吸吞咽都要尽全力 美国名媛目睹豪宅被烧得只剩门框：心碎到无法形容 外媒给《真三国无双 起源》6分引热议：要暴死了？ 沈腾微博之夜偷吃饼干 网友难绷：看到了上学时自己 不卖肉保持初心！《燕云十六声》承诺不搞女性擦边 三轮车逆行全责撞上宾利 宾利车主走代位追偿引热议 游民星空联运游戏 更多 逆焰(0.1折) 植物大战怪兽 侠行天下(0.1折) 雪刀群侠传 生灵怒(文字版) 麻痹戒指 守护之境 美人千千万 唐门六道 单机游戏 游戏资讯 游戏评测 游戏下载 单机排行榜 游戏专区 游戏攻略 发售表 主机游戏 PS5 游戏评测 主机硬件 XSX 电玩资讯 手机游戏 手游频道 苹果频道 手游攻略 新游频道 安卓频道 手游评测 手游下载 手游产业 动漫星空 精彩杂谈 动漫图库 动漫音乐 动漫资讯 动漫周边 其他综合 杂谈文库 游戏硬件 讲武堂 休闲娱乐 趣味科技 游民社区"
        },
        {
            "title": "《黑神话:悟空》剧情具体讲的是什么，有什么解析？ - 知乎",
            "url": "https://www.zhihu.com/question/664823533",
            "source": "BING_SEARCH",
            "snippet": "昨天刚通关，根据一些up的分析结合自己的理解，概括一下：剧情主要讲的是孙悟空为了挣破金箍自杀入轮回，最后挣破金箍重生的故事。 看过西游记的应该知道这一幕，最后取得真经后，唐僧一行人在湖里看到了自己漂浮的身体，代表摆脱了肉体凡胎，同时唐僧本人也是金蝉子的第十世轮回，这里就涉及了两个问题。 取经途中的唐僧是金蝉子吗？ 取得真经后的唐僧是唐僧还是金蝉子？ 我个人认为，取经途中的唐僧不是金蝉子，唐僧虽然是金蝉子的转世，但没有金蝉子的记忆，且他有自己的人格和经历，只能说唐僧是一个和金蝉子本性相似的另一个人。 取经后的唐僧还是唐僧吗？ 我认为是，他是唐僧的进阶版，他有唐僧的所有记忆，那他就是唐僧，至于取经成功后他. 本人没时间玩游戏，但是对剧情感兴趣，请大佬总结。",
            "content": "昨天刚通关，根据一些up的分析结合自己的理解，概括一下：剧情主要讲的是孙悟空为了挣破金箍自杀入轮回，最后挣破金箍重生的故事。 看过西游记的应该知道这一幕，最后取得真经后，唐僧一行人在湖里看到了自己漂浮的身体，代表摆脱了肉体凡胎，同时唐僧本人也是金蝉子的第十世轮回，这里就涉及了两个问题。 取经途中的唐僧是金蝉子吗？ 取得真经后的唐僧是唐僧还是金蝉子？ 我个人认为，取经途中的唐僧不是金蝉子，唐僧虽然是金蝉子的转世，但没有金蝉子的记忆，且他有自己的人格和经历，只能说唐僧是一个和金蝉子本性相似的另一个人。 取经后的唐僧还是唐僧吗？ 我认为是，他是唐僧的进阶版，他有唐僧的所有记忆，那他就是唐僧，至于取经成功后他. 本人没时间玩游戏，但是对剧情感兴趣，请大佬总结。"
        },
        {
            "title": "《黑神话悟空》全剧情一览 - 游侠网",
            "url": "https://gl.ali213.net/html/2024-8/1480089.html",
            "source": "BING_SEARCH",
            "snippet": "1、开局就是取经归来，天庭派杨戬来收孙悟空。 跟孙悟空斗法的时候，不知道谁作弊念了紧箍咒，孙悟空被打成六块尸体。 2、二郎神把其中五块尸身分给五个大妖怪，一个年轻猴子经一个老猴子指导，为了集齐尸身（六根）重走取经之路。 二、黄眉老怪剧情. 1、黄眉老怪跑出来嘲讽曾经的同事唐僧，唐僧曾抱怨“灵山祥光瑞霞，山下苦困天灾。 何以你我高高在上，其他人只配磕头烧香”。 2、唐僧的徒弟死的死，逃的逃，唐僧自己也躲起来了。 三、蜘蛛精剧情. 1、蜘蛛精跟猪八戒是旧情人，孙悟空跟白骨精是旧情人。 孙悟空杀妻证道，三打白骨精。 白骨精思念亡夫，为孙悟空的继承人天命人引路。 2、蜘蛛精抓了猪八戒，她对八戒一片痴心，已经白发苍苍还要跟他同房成亲，因为他们已经有了一个十分可爱的女儿。",
            "content": "黑神话悟空剧情分析-黑神话悟空全剧情一览-游侠网 游侠网 资讯 下载 补丁 游戏库 攻略 论坛 商城 网游 手游 页游 大侠号 更多 游侠网APP 游戏攻略 冰汽时代2 黑神话:悟空 生化危机4：重制版 博德之门3 攻略首页 找攻略 最新攻略 视频攻略 软件攻略 流程攻略 游戏问答 手游攻略 热门攻略 博德之门3 | 人渣 | 侠客风云传 | 生化危机4重制 | 方舟：生存进化 | 星露谷物语 | 神界：原罪2 | 潜水员戴夫 | 荒野大镖客2 | 饥荒联机版 最新攻略 下一站江湖2 | 笠鬼 | 庄园领主 | 死亡岛2 | 奇唤士 | 龙之信条2 | 房间里的心跳 | 浪人崛起 | 重装前哨 | 地平线：西之绝境完整版 | 流放之路 即将上市 GTA6 | 铁拳8 | 下一站江湖2 | 真女神转生5 | 黑神话：悟空 | 重装前哨 | 空洞骑士丝之歌 | 上古卷轴6 | 星球大战亡命徒 | 剑星 网页游戏 当前位置：攻略首页 > 单机游戏攻略 > 黑神话：悟空 > 正文 《黑神话悟空》全剧情一览 2024-08-22 09:23:59 动作游戏ACT 人气值：加载中... 常见问题 黑神话悟空剧情做得十分饱满，与西游记原著不同，在黑神话中做了改编，下面小编就为大家带来全剧情一览。随着游戏进度的推进，我们会遇到许多妖怪，能解锁对应的CG剧情，一起来深入了解详细内容吧。 【攻略图文汇总】 黑神话悟空剧情分析 一、二郎神开局剧情 1、开局就是取经归来，天庭派杨戬来收孙悟空。跟孙悟空斗法的时候，不知道谁作弊念了紧箍咒，孙悟空被打成六块尸体。 2、二郎神把其中五块尸身分给五个大妖怪，一个年轻猴子经一个老猴子指导，为了集齐尸身（六根）重走取经之路。 二、黄眉老怪剧情 1、黄眉老怪跑出来嘲讽曾经的同事唐僧，唐僧曾抱怨“灵山祥光瑞霞，山下苦困天灾。何以你我高高在上，其他人只配磕头烧香”。 2、唐僧的徒弟死的死，逃的逃，唐僧自己也躲起来了。 三、蜘蛛精剧情 1、蜘蛛精跟猪八戒是旧情人，孙悟空跟白骨精是旧情人。孙悟空杀妻证道，三打白骨精。白骨精思念亡夫，为孙悟空的继承人天命人引路。 2、蜘蛛精抓了猪八戒，她对八戒一片痴心，已经白发苍苍还要跟他同房成亲，因为他们已经有了一个十分可爱的女儿。 3、天蓬元帅还在天上的时候十分仰慕嫦娥，但不知怎滴跟嫦娥宫里的一个宫女暧昧了起来。一日他撞破嫦娥跟另外一男子在一起，被贬下凡。 4、然后在高老庄又遇到一个美女，追逐美女的时候天蓬元帅发现自己变成了一头猪。 5、猪八戒失魂落魄的时候，又发现一群美女在温泉池里洗澡，色猪扑进池子里。原来池子里的美女之一是月宫里那个与他暧昧的宫女，宫女下界竟然变成了蜘蛛精。 6、蜘蛛精跟猪八戒美美过了一段时间小日子，可还是取经要紧，抛弃了蜘蛛精。 四、牛魔王剧情 1、太上老君的看炉童子跟铁扇公主搞腐败，牛魔王变身牛头人。红孩儿也不是牛魔王的孩子，是铁扇公主被天庭逼迫喝了女儿国河水生的，他还想把玉面公主的闺女抓来戏耍。 2、红孩儿吃了孙悟空的尸身变成夜叉王，铁扇公主跳出称其为夜叉部族唯一血脉，红孩儿因为不能报天庭灭族之仇自杀了。 3、在牛魔王的回忆中，孙悟空自称他是被天庭逼迫到火焰山，才强行夺取扇子，把牛魔王的孩子送走，打死他的小妾。牛魔王发怒，却被天庭派来的托塔李天王与哪吒镇压。 4、孙悟空死前对牛魔王交代遗言，原来孙悟空攒功德入仙班是为了让天庭放过他与牛魔王。 五、一周目速通结局 1、老猴子给天命人和猪八戒引路，小船游荡在孙悟空的回忆河。当年悟空杀妻证道，却还是放不下情思。西天取经归来，还是想要抛弃佛身，到花果山跟白骨精再续前缘。老猴子和猪八戒应和，大妖怪陨落都是因为世道不公。老猴子称赞猪八戒，取经回来还是普通人，只有帮天命人集齐六根才是真正的磨炼。 2、最后天命人打败了孙悟空的尸身之一，把孙悟空的尸体挫骨扬灰吸收了，成为了新的孙悟空。老猴子给新悟空，戴上了游戏开头使孙悟空被杨戬打碎的作弊金箍。 六、二周目二郎神结局 1、其实是孙悟空故意求死，便和杨戬做局，目的是永久摆脱紧箍，唯一方法就是彻底脱胎换骨换副身躯，而杨戬也将孙悟空真正的意留在了第三眼之中，直待那位真正有能力继承大圣意志的天命人后交还于他（一路上有意历练主角，类似于之前宝莲灯历练沉香），至此重获新生彻底摆脱束缚，再攻上神佛两地重振三界。 2、其实有挺多细节，例如一开篇杨戬拿出开山斧，那是反抗天庭的象征，其次最后打杨戬时，他说了两句话，一句是“既然帮你了那就帮你到底”，第二句是“其实一路上我有意试炼你”虽然比较隐晦，也可推测出大概，再有神佛两界可能出了些问题，原因尚未得知，而此劫只能天命人来解，两界仍就尚存的正派也会助他一臂之力（杨戬，弥勒佛，菩提祖师）此浩劫连神佛也预料不到结局他们对此无可奈何。 以上就是黑神话悟空全剧情一览，每个妖怪的故事都令人动容，与传统的西游记故事还是有出入的。 推荐阅读：黑神话悟空结局文本解析 攻略汇总 官网地址 ★地图助手★ ★全BOSS攻略★ 流派玩法 全网最快速通 加点推荐 剧情流程汇总 第一回 第二回 第三回 第四回 第五回 第六回 白骨精剧情 蜘蛛精剧情 牛魔王剧情 全隐藏支线 第一回 第二回 第三回 第四回 第五回 第六回 全成就全收集 全成就 全酒食 全珍玩 全葫芦 全丹方 全法宝 全精魄 全种子 全武器 全泡酒物 全金丹 常见问题 开启浮屠界紫门 龟泪获取 还魂丹获取 mod替换方法 大地图MOD用法 法术更换方法 回档方法 酒品升阶方法 药品怎么切换 更多内容：黑神话：悟空专题黑神话：悟空论坛 查看黑神话：悟空攻略大全 分享至 扫描关注游侠网 微信扫描，关注游侠网 黑神话：悟空BLACK MYTH WU KONG 上市时间：2024-08-20 游戏平台：PC Xbox Series X PS5 游戏类型：动作游戏ACT 制作公司：GAME SCIENCE 游戏语言：中文,英文,日文,其他 发行公司：GAME SCIENCE 新闻攻略下载补丁系列视频 0.0 虾说购买进入专题 黑神话：悟空相关攻略 《黑神话悟空》燃葫芦位置介绍 《黑神话悟空》结局文本解析 《黑神话悟空》白骨精剧情介绍 《黑神话悟空》十九难成就攻略 《黑神话悟空》二郎神在哪里 《黑神话悟空》蜘蛛精四姐名字介绍 《黑神话悟空》兼容模式开启方法 《黑神话悟空》隐藏结局二郎神介绍 《黑神话悟空》兼容模式作用介绍 《黑神话悟空》2024退款流程详解 黑神话：悟空相关下载 《黑神话：悟空》官方中文版[正版分流] 《黑神话：悟空》银色饰面柳木棍MOD 《黑神话：悟空》红色的虎皮裙MOD 《黑神话：悟空》柳木银饰金箍棒MOD 《黑神话：悟空》无限定无限吹猴毛无限技能CT表 《黑神话：悟空》73级一周目通关存档 热门标签 热门攻略 BOSS打法 常见问题 本周人气攻略 1恶魔轮盘多人模式已上线 如何联机详细教程 2《怪物猎人荒野》女角色捏脸数据分享 3《完蛋我被美女包围了前传》全结局 4《怪物猎人荒野》男角色捏脸数据分享 5《怪物猎人荒野》训练的木桶位置 6《怪物猎人荒野》网络错误解决方法 7《怪物猎人荒野》进不去解决办法 8《怪物猎人荒野》无法连接网络解决办法 9怪物猎人荒野已于今日公开免费测试！大量玩家遇到连接错误/通讯错误问题！ 10《大侠立志传》苗彩蝶不在竹林解决办法 热门攻略推荐 冰汽时代2黑神话：悟空使命召唤16生化危机4：重制版 48小时热点资讯 《维纳斯璀璨假期：死或生Xtreme》女主角图欣赏！ 《龙腾4》Steam在线人数新高：你骂归你骂 清风拂山岗 《血源》PS5 Pro画质对比：显著提升但玩家更盼高帧数 真·照片级画质！虚幻引擎5.4意大利罗马小镇技术演示 都骂成这样了，还能卖爆！欧美玩家是\"记吃不记打\"吗? 《生化危机4RE》“第一后裔”皮肤Mod 弗蕾娜版艾达王 《奥日》制作人辣评《龙腾4》：又烂又幼稚zzzq游戏！ 《刺客信条》系列仍然坚持DEI 负责人表示将加倍押注 《黑神话》终于登上台服PSN商店！销售火爆成榜首！ Steam 10月软硬件调查：竟然有这么多人还在用3060？ 精品网页游戏 热门游戏推荐 暗喻幻想 寂静岭2重制版 冰汽时代2 夜族崛起 关于游侠 | 广告合作 | 人才招聘 | 友情链接 | 联系我们 | 网站地图 | 投诉建议 | 版权保护投诉指引 CopyRight © 1999-2023 ALi213.Net All Right Reserved 游侠网 版权所有 | 苏ICP备2023007791号"
        },
        {
            "title": "《黑神话悟空》剧情故事一览 - 游侠网",
            "url": "https://gl.ali213.net/html/2024-9/1492235.html",
            "source": "BING_SEARCH",
            "snippet": "黑神话悟空的剧情是一场充满挑战和奇遇的冒险之旅，剧情主要讲述了唐僧西天取经之后的故事，对原著《西游记》进行了大量的改编和重构。 游侠网 资讯",
            "content": "黑神话悟空剧情讲了什么故事-黑神话悟空剧情故事一览-游侠网 游侠网 资讯 下载 补丁 游戏库 攻略 论坛 商城 网游 手游 页游 大侠号 更多 游侠网APP 游戏攻略 冰汽时代2 黑神话:悟空 生化危机4：重制版 博德之门3 攻略首页 找攻略 最新攻略 视频攻略 软件攻略 流程攻略 游戏问答 手游攻略 热门攻略 博德之门3 | 人渣 | 侠客风云传 | 生化危机4重制 | 方舟：生存进化 | 星露谷物语 | 神界：原罪2 | 潜水员戴夫 | 荒野大镖客2 | 饥荒联机版 最新攻略 下一站江湖2 | 笠鬼 | 庄园领主 | 死亡岛2 | 奇唤士 | 龙之信条2 | 房间里的心跳 | 浪人崛起 | 重装前哨 | 地平线：西之绝境完整版 | 流放之路 即将上市 GTA6 | 铁拳8 | 下一站江湖2 | 真女神转生5 | 黑神话：悟空 | 重装前哨 | 空洞骑士丝之歌 | 上古卷轴6 | 星球大战亡命徒 | 剑星 网页游戏 当前位置：攻略首页 > 单机游戏攻略 > 黑神话：悟空 > 正文 《黑神话悟空》剧情故事一览 2024-09-05 10:48:14 动作游戏ACT 人气值：加载中... 常见问题 黑神话悟空的剧情是一场充满挑战和奇遇的冒险之旅，剧情主要讲述了唐僧西天取经之后的故事，对原著《西游记》进行了大量的改编和重构。 黑神话悟空剧情讲了什么故事 故事背景 游戏背景设定在大唐社会普遍信仰佛教的背景下，佛教与道教之间产生了激烈的竞争，导致百姓生活负担沉重，反抗情绪高涨。 然而，这些反抗被佛教收编的妖精所镇压。在这样的环境下，一位天命之人出现，带领百姓们摆脱苦难。 主要剧情 孙悟空在取得真经后被封为“斗战胜佛”，但他选择放弃佛位，希望回到花果山过平静的生活。 然而，天庭不满孙悟空的选择，派出二郎神杨戬率领天兵天将前往花果山，意图“请”悟空回天庭。 在一场激烈的斗法中，孙悟空被杨戬打败，其身体被分解成六根（眼、耳、鼻、舌、身、意）； 其中五根被分给五位妖王（黑熊、貂鼠、黄眉、百眼、牛魔），而“意”则化为一块奇石留在花果山巅。 玩家扮演的角色“天命人”是猴子猴孙中的一员，他踏上征途，试图寻回并搜集孙悟空的“五根”，复活孙悟空。 在猪八戒的陪伴、引导和帮助下，天命人逐一击败五大妖王，收集齐“五根”。 在冒险过程中，天命人不仅面对各种妖魔鬼怪的挑战，还逐步揭开了西游之后诸多神佛的秘密和恩怨。 游戏中融入了许多《西游记》原著中的元素和角色，如黄眉怪、牛魔王、铁扇公主等，并赋予了他们新的故事和背景。 结局与重生 最终，天命人携“五根”进入孙悟空生前记忆，战胜悟空残存意念和身躯，清除悟空不净“六根”。 天命人戴上金刚紧箍，收紧心猿意马，承接“孙悟空”名号、装备和法术，成为下一个“孙悟空”。 相关攻略：故事情节介绍 攻略汇总 官网地址 ★地图助手★ ★全BOSS攻略★ 流派玩法 全网最快速通 加点推荐 剧情流程汇总 第一回 第二回 第三回 第四回 第五回 第六回 白骨精剧情 蜘蛛精剧情 牛魔王剧情 全隐藏支线 第一回 第二回 第三回 第四回 第五回 第六回 全成就全收集 全成就 全酒食 全珍玩 全葫芦 全丹方 全法宝 全精魄 全种子 全武器 全泡酒物 全金丹 常见问题 开启浮屠界紫门 龟泪获取 还魂丹获取 mod替换方法 大地图MOD用法 法术更换方法 回档方法 酒品升阶方法 药品怎么切换 更多内容：黑神话：悟空专题黑神话：悟空论坛 查看黑神话：悟空攻略大全 分享至 扫描关注游侠网 微信扫描，关注游侠网 黑神话：悟空BLACK MYTH WU KONG 上市时间：2024-08-20 游戏平台：PC Xbox Series X PS5 游戏类型：动作游戏ACT 制作公司：GAME SCIENCE 游戏语言：中文,英文,日文,其他 发行公司：GAME SCIENCE 新闻攻略下载补丁系列视频 0.0 虾说购买进入专题 黑神话：悟空相关攻略 《黑神话悟空》开启0帧全屏方法 《黑神话悟空》推荐版本介绍 《黑神话悟空》难度说明 《黑神话悟空》运行内存需求说明 《黑神话悟空》山西取景说明 《黑神话悟空》沙大郎位置说明 《黑神话悟空》ARPG类型说明 《黑神话悟空》pc主机说明 《黑神话悟空》PS4端说明 《黑神话悟空》游戏性质说明 黑神话：悟空相关下载 《黑神话：悟空》官方中文版[Steam正版分流] 《黑神话：悟空》永劫无间胡桃替换悟空MOD 《黑神话：悟空》维达尔高达替换大圣套MOD 《黑神话：悟空》解除立棍状态下的闪避限制MOD 《黑神话：悟空》青田葫芦加速MOD 《黑神话：悟空》全新的字体MOD 热门标签 热门攻略 要紧物事 BOSS顺序 支线道具 BOSS打法 常见问题 本周人气攻略 1恶魔轮盘多人模式已上线 如何联机详细教程 2《怪物猎人荒野》女角色捏脸数据分享 3《完蛋我被美女包围了前传》全结局 4《怪物猎人荒野》男角色捏脸数据分享 5《怪物猎人荒野》训练的木桶位置 6《怪物猎人荒野》网络错误解决方法 7《怪物猎人荒野》进不去解决办法 8《怪物猎人荒野》无法连接网络解决办法 9怪物猎人荒野已于今日公开免费测试！大量玩家遇到连接错误/通讯错误问题！ 10《大侠立志传》苗彩蝶不在竹林解决办法 热门攻略推荐 冰汽时代2黑神话：悟空使命召唤16生化危机4：重制版 48小时热点资讯 《维纳斯璀璨假期：死或生Xtreme》女主角图欣赏！ 《龙腾4》Steam在线人数新高：你骂归你骂 清风拂山岗 《血源》PS5 Pro画质对比：显著提升但玩家更盼高帧数 真·照片级画质！虚幻引擎5.4意大利罗马小镇技术演示 都骂成这样了，还能卖爆！欧美玩家是\"记吃不记打\"吗? 《生化危机4RE》“第一后裔”皮肤Mod 弗蕾娜版艾达王 《奥日》制作人辣评《龙腾4》：又烂又幼稚zzzq游戏！ 《刺客信条》系列仍然坚持DEI 负责人表示将加倍押注 《黑神话》终于登上台服PSN商店！销售火爆成榜首！ Steam 10月软硬件调查：竟然有这么多人还在用3060？ 精品网页游戏 热门游戏推荐 暗喻幻想 寂静岭2重制版 冰汽时代2 夜族崛起 关于游侠 | 广告合作 | 人才招聘 | 友情链接 | 联系我们 | 网站地图 | 投诉建议 | 版权保护投诉指引 CopyRight © 1999-2023 ALi213.Net All Right Reserved 游侠网 版权所有 | 苏ICP备2023007791号"
        },
        {
            "title": "《黑神话悟空》四个结局文本一览:具体内容和解锁条件是什么 ...",
            "url": "https://www.bilibili.com/opus/968694444502024199",
            "source": "BING_SEARCH",
            "snippet": "黑神话悟空结局文本设计得十分巧妙，每个周目都会触发不同的结局，一周目速通结局是天命人做为六根之一的意根历练不够，无法摆脱金箍，结局二是打完大量隐藏boss跟支线剧情，历练足够，成功唤醒大圣六根，摆脱金箍，来看看更多结局介绍吧。",
            "content": "《黑神话悟空》四个结局文本一览:具体内容和解锁条件是什么？ - 哔哩哔哩 英语卡卡西 关注 《黑神话悟空》四个结局文本一览:具体内容和解锁条件是什么？ 英语卡卡西 编辑于 2024年08月23日 10:29 收录于文集 LOL英雄联盟 黑神话悟空 · 91篇 百万玩家一起寻找结局，应该是游戏历史里空前绝后的一次盛宴了。 从20号发售截止到22号， 现在是情报组，直播组，拆包组，贴吧老哥等多方势力通力配合，端的是一个好不快活！ 目前已知的两个结局： 1.速通结局 玩家一路以最快的方式。 在这个结局中，天命人+展开与大圣残躯的对决，战胜之后，大圣的残骸消散，金箍掉落。 老猴子为天命人戴上金箍，从此，天命人化身为孙悟空，继续踏上无限重复的西游之路。 这个结局也被称为最坏结局，因为什么也没有改变。 2.全成就结局 再战杨戬隐藏结局。 要触发此结局，开启弥勒瓜田剧情以后，需要到浮屠塔开启壁画剧情，进入再战杨戬隐藏结局。 在战胜四大天王和二郎神之后，获得杨戬武器。 杨戬留下线索：“你的使命才开始”。 同时暗示孙悟空以假死为手段摆脱了紧箍咒的控制。 在这个结局中，天命人需要第二次展开与大圣残躯的对决，战胜之后，大圣的残骸消散，金箍掉落。 随后，老猴子想为天命人戴上金箍，可是天命人拒绝了戴上金箍，拿回了孙悟空的记忆。 我想策划方想表达的思想是： 1.速通的一定是最差结局。 图快的通关，就把玩家控制在无限的西游轮回当中。 2.全收集的一定会迷茫，企图大圆满的一定会差一点点。 图圆满的，就让你依旧无法圆满，以满为缺。 综合这两个点，99.99%的正常玩家都会死在这两个执念上。 即：“图快”和“圆满” 抱着正常逻辑去通关黑神话一定会失败的。 黑神话里没有对话选项，所以不是用对话来触发分支剧情的。但是诸多boss可以选择打或者不打。 最终推翻天庭的结局或者说最痛快的结局，大概率是需要每个章节有一个大妖帮你，是一个团队的胜利。 “真正的变革一定不是靠孤军奋战” 双拳难敌四手，孙悟空要打败天庭绝对不是一个人，而且你要意识到全世界不是你一个人独醒，比你高尚的人比比皆是，只不过你自己看不到而已。 所以最终的最爽结局应该是放弃一些boss来触发的，放弃才能得到。 不圆满才是常态。 但是追求圆满并不是错。 所以当你完成几乎圆满的成就以后会给你真正的回忆，至少让你记起自己是谁。 是否会有隐藏的真结局？ 目前结合多方情报： ——杨戬赠与的武器“三尖两面刀”面对过去的boss可以触发新的对话。 ——孙悟空的大圣套装并不是真的，而有一套凡品套装在装备描述中说可以“踏破轮回”。 ——避水珠宝物的存在，让玩家怀疑还有龙宫剧情。 ——二郎神战败cg里提到了他的兄弟，而某些npc故事里都提到了一位大哥，正是大哥的命令让他们在特定地点等人。（这是另一个帖的猜测，这几位可能就是二郎神的兄弟，梅山七圣的其余六位） ——比如六丁六甲的龙虎狗猴是奉了真君之命下界，携带了真君给的画卷，目的是为了做一件和大圣有关的事。（龙虎狗猴的故事介绍自己看） ——打完二郎神的cg里，弥勒佛和袁守诚很熟悉。 目前玩家在通关前面两个结局以后能够获得的伏笔信息有这么多。 我想最终能不能成就天命人找到真结局，就要看玩家们自己了。 黑神话悟空四个结局是什么 黑神话四个结局文本一览 黑神话悟空结局文本设计得十分巧妙，每个周目都会触发不同的结局，一周目速通结局是天命人做为六根之一的意根历练不够，无法摆脱金箍，结局二是打完大量隐藏boss跟支线剧情，历练足够，成功唤醒大圣六根，摆脱金箍，来看看更多结局介绍吧。 黑神话悟空四个结局是什么 黑神话四个结局文本一览 一、黑神话四个结局文本一览 1、结局一速通剧情 我们天命人做为六根之一的意根历练不够，无法摆脱金箍，成为新的大圣残躯，等待下一位天命人。 2、结局二 天命人打完大量隐藏boss跟支线剧情，历练足够，成功唤醒大圣六根，摆脱金箍。 3、结局三 唤醒大圣后大圣欲再闹天宫，可发现自己一个人的力量有限，于是回到过去，阻止天命人击杀各大妖王，准备携手各大妖王再次打上天宫。 之前游戏预告的cg里大圣阻止天命人击杀灵虚子可以看出且大圣头上金箍已经没了，结局二中的cg当中在水帘洞跟各位妖王哥哥们举杯共饮应该是500年前大闹天宫前的准备，但现在物事人非空无一人，只留下刀剑武器。 4、结局四 携手各大妖王再闹天宫，大战如来。 四个结局 黑神话悟空 文本一览 分享至 微信扫一扫分享 投诉或建议 目录 (0) 正序 21 2 18 1 17 回到旧版 顶部 给UP主投上1枚硬币 1硬币 确定 经验值+10（今日0/50）"
        },
        {
            "title": "黑神话悟空主要讲的是什么故事情节-黑神话悟空故事情节介绍 ...",
            "url": "https://gl.ali213.net/html/2024-8/1477389.html",
            "source": "BING_SEARCH",
            "snippet": "答：主要讲述的是唐僧西天取经之后的故事‌。 1、在这个故事中，‌大唐社会普遍信仰佛教，‌导致道教与佛教之间发生竞争。 2、百姓们生活负担沉重，‌引发了反抗情绪，‌但这些反抗被佛教收编的妖精镇压。 3、此时，‌ 一位天命之人出现，‌带领百姓们摆脱苦难。 4、游戏的背景设定与原著差距较大，‌例如佛道体系崩塌，‌‌轮回不再等‌。 5、在这个独特的设定下，‌玩家将体验一场充满挑战和奇遇的冒险之旅。 以上便是黑神话悟空故事情节介绍，相信很多玩家已经迫不及待玩上这款国产3A大作了，距离8月20号发售还有1天，就让小编和大家一起耐心等待吧。 9 怪物猎人荒野已于今日公开免费测试！ 大量玩家遇到连接错误/通讯错误问题！ 《维纳斯璀璨假期：死或生Xtreme》女主角图欣赏！ 真·照片级画质！",
            "content": "黑神话悟空主要讲的是什么故事情节-黑神话悟空故事情节介绍-游侠网 游侠网 资讯 下载 补丁 游戏库 攻略 论坛 商城 网游 手游 页游 大侠号 更多 游侠网APP 游戏攻略 冰汽时代2 黑神话:悟空 生化危机4：重制版 博德之门3 攻略首页 找攻略 最新攻略 视频攻略 软件攻略 流程攻略 游戏问答 手游攻略 热门攻略 博德之门3 | 人渣 | 侠客风云传 | 生化危机4重制 | 方舟：生存进化 | 星露谷物语 | 神界：原罪2 | 潜水员戴夫 | 荒野大镖客2 | 饥荒联机版 最新攻略 下一站江湖2 | 笠鬼 | 庄园领主 | 死亡岛2 | 奇唤士 | 龙之信条2 | 房间里的心跳 | 浪人崛起 | 重装前哨 | 地平线：西之绝境完整版 | 流放之路 即将上市 GTA6 | 铁拳8 | 下一站江湖2 | 真女神转生5 | 黑神话：悟空 | 重装前哨 | 空洞骑士丝之歌 | 上古卷轴6 | 星球大战亡命徒 | 剑星 网页游戏 当前位置：攻略首页 > 单机游戏攻略 > 黑神话：悟空 > 正文 《黑神话悟空》故事情节介绍 2024-08-19 16:04:21 动作游戏ACT 人气值：加载中... 常见问题 黑神话悟空主要讲的是什么故事情节？黑神话悟空目前正在火热预售中，不少小伙伴想知道黑神话悟空主要讲的是什么故事情节，那就让小编给大家带来黑神话悟空故事情节介绍，那么让我们在文章中详细了解吧。 【攻略图文汇总】 黑神话悟空主要讲的是什么故事情节 答：主要讲述的是唐僧西天取经之后的故事‌。 详细介绍： 1、在这个故事中，‌大唐社会普遍信仰佛教，‌导致道教与佛教之间发生竞争。 2、百姓们生活负担沉重，‌引发了反抗情绪，‌但这些反抗被佛教收编的妖精镇压。‌ 3、此时，‌一位天命之人出现，‌带领百姓们摆脱苦难。 4、游戏的背景设定与原著差距较大，‌例如佛道体系崩塌，‌‌轮回不再等‌。‌ 5、在这个独特的设定下，‌玩家将体验一场充满挑战和奇遇的冒险之旅。‌ 以上便是黑神话悟空故事情节介绍，相信很多玩家已经迫不及待玩上这款国产3A大作了，距离8月20号发售还有1天，就让小编和大家一起耐心等待吧。 攻略汇总 官网地址 ★地图助手★ ★全BOSS攻略★ 流派玩法 全网最快速通 加点推荐 剧情流程汇总 第一回 第二回 第三回 第四回 第五回 第六回 白骨精剧情 蜘蛛精剧情 牛魔王剧情 全隐藏支线 第一回 第二回 第三回 第四回 第五回 第六回 全成就全收集 全成就 全酒食 全珍玩 全葫芦 全丹方 全法宝 全精魄 全种子 全武器 全泡酒物 全金丹 常见问题 开启浮屠界紫门 龟泪获取 还魂丹获取 mod替换方法 大地图MOD用法 法术更换方法 回档方法 酒品升阶方法 药品怎么切换 更多内容：黑神话：悟空专题黑神话：悟空论坛 查看黑神话：悟空攻略大全 分享至 扫描关注游侠网 微信扫描，关注游侠网 黑神话：悟空BLACK MYTH WU KONG 上市时间：2024-08-20 游戏平台：PC Xbox Series X PS5 游戏类型：动作游戏ACT 制作公司：GAME SCIENCE 游戏语言：中文,英文,日文,其他 发行公司：GAME SCIENCE 新闻攻略下载补丁系列视频 0.0 虾说购买进入专题 黑神话：悟空相关攻略 《黑神话悟空》上不上ps4平台 《黑神话悟空》会不会有实体版 《黑神话悟空》epic最新价格一览 《黑神话悟空》是否值得购买介绍 《黑神话悟空》全球销量详细介绍 《黑神话悟空》steam预下载时间介绍 《黑神话悟空》剧情作者详细介绍 《黑神话悟空》主题曲详细介绍 《黑神话悟空》游戏研发费用介绍 《黑神话悟空》背景音乐详细介绍 黑神话：悟空相关下载 《黑神话：悟空》官方中文版[正版分流] 《黑神话：性能测试工具》自由视角补丁 《黑神话：悟空》DLSS＋FSR3补帧MOD 《黑神话：悟空》壁纸合集 《黑神话：悟空》壁纸无水印 《黑神话：悟空》壁纸4k超清全面屏 热门标签 热门攻略 常见问题 本周人气攻略 1恶魔轮盘多人模式已上线 如何联机详细教程 2《怪物猎人荒野》女角色捏脸数据分享 3《完蛋我被美女包围了前传》全结局 4《怪物猎人荒野》男角色捏脸数据分享 5《怪物猎人荒野》训练的木桶位置 6《怪物猎人荒野》网络错误解决方法 7《怪物猎人荒野》进不去解决办法 8《怪物猎人荒野》无法连接网络解决办法 9怪物猎人荒野已于今日公开免费测试！大量玩家遇到连接错误/通讯错误问题！ 10《大侠立志传》苗彩蝶不在竹林解决办法 热门攻略推荐 冰汽时代2黑神话：悟空使命召唤16生化危机4：重制版 48小时热点资讯 《维纳斯璀璨假期：死或生Xtreme》女主角图欣赏！ 《龙腾4》Steam在线人数新高：你骂归你骂 清风拂山岗 《血源》PS5 Pro画质对比：显著提升但玩家更盼高帧数 真·照片级画质！虚幻引擎5.4意大利罗马小镇技术演示 都骂成这样了，还能卖爆！欧美玩家是\"记吃不记打\"吗? 《生化危机4RE》“第一后裔”皮肤Mod 弗蕾娜版艾达王 《奥日》制作人辣评《龙腾4》：又烂又幼稚zzzq游戏！ 《刺客信条》系列仍然坚持DEI 负责人表示将加倍押注 《黑神话》终于登上台服PSN商店！销售火爆成榜首！ Steam 10月软硬件调查：竟然有这么多人还在用3060？ 精品网页游戏 热门游戏推荐 暗喻幻想 寂静岭2重制版 冰汽时代2 夜族崛起 关于游侠 | 广告合作 | 人才招聘 | 友情链接 | 联系我们 | 网站地图 | 投诉建议 | 版权保护投诉指引 CopyRight © 1999-2023 ALi213.Net All Right Reserved 游侠网 版权所有 | 苏ICP备2023007791号"
        }
    ]
}